class RuRu {
  Map<String, String> get messages => {
        'title1': 'Ваш личный дневник',
        'title2': 'Удобный дизайн',
        'title3': 'Связаться с нами',
        'subtitle1':
            'Это ваше секретное место для хранения воспоминаний, мыслей и эмоций. Ведите личный дневник легко и безопасно.',
        'subtitle2':
            'Вся навигация сделана таким образом, чтобы можно было взаимодействовать с приложением максимально удобно и быстро.',
        'subtitle3':
            'Если у вас возникнут какие-либо проблемы, пожалуйста, свяжитесь с нами по электронной почте или в отзывах приложения.',
        'start': 'Начать',
        'next': 'Далее',
      };
}
